Revit 2027 API
FamilySizeTableColumn Properties
The FamilySizeTableColumn type exposes the following members.
Properties
Name | Description
IsValidObject |  Specifies whether the .NET object represents a valid Revit entity.
Name |  The column name.
Top
See Also
Reference
FamilySizeTableColumn Class
Autodesk.Revit.DB Namespace